/* eslint-disable react/no-unescaped-entities */
import React from 'react';
import style from '../../styles/privacy_client.module.scss';

export default function ElectroTerms_client() {
  return (
    <>
      <div className={style.titleArea}>
        <h2>전자금융거래약관</h2>
      </div>
      <div className={style.privacy}>
        [제 1 장 총칙]
        <br />
        <br />
        <br />
        제1조 (목적)
        <br />
        &nbsp;&nbsp;이 약관은 포브(FOVV)(이하 '회사')가 운영하는
        ‘FOVV-Shop’(https://www.fovv-shop.com)을 통해 제공되는 모든 기능을
        이용함에 있어, 전자지급결제대행서비스, 결제대금예치서비스(에스크로) 및
        선불전자지급수단의 발행 및 관리 서비스(이하 통칭하여
        ‘전자금융거래서비스’)를 ‘이용자’가 이용할 때 ‘회사’와 ‘이용자’ 간
        전자금융거래의 법률관계를 정하는 데 목적이 있습니다.
        <br />
        <br />
        &nbsp;&nbsp;- PC통신, 무선 등을 이용하는 모든 서비스 이용에 있어 본질에
        반하지 않는 한, 본 약관을 준용합니다.
        <br />
        <br />
        <br />
        제2조 (정의)
        <br />
        &nbsp;&nbsp;1. ‘전자금융거래’는 '회사'가 전자적 수단 또는 장치를 통하여
        전자금융업무를 제공하고, ‘이용자’가 ‘회사’와 직접 대면 또는 의사
        소통하지 않고 자동화된 방식으로 이를 이용하는 거래를 의미합니다.
        <br />
        &nbsp;&nbsp;2. ‘전자지급거래’는 자금을 지급하는 개인 또는 사업체(이하
        ‘지급인’)가 ‘회사’로 하여금 전자지급수단을 이용하여 자금을 수령하게 되는
        ‘회사’ 또는 ‘판매회원’(이하 ‘수취인’)에게 자금을 이동하게 하는
        전자금융거래를 의미합니다.
        <br />
        &nbsp;&nbsp;3. ‘전자적 장치’는 전자금융거래정보를 전자적 방법으로
        전송하거나 처리하는 데 이용되는 장치로서 현금자동지급기, 자동입출금기,
        지급용 단말기, 컴퓨터, 전화기 및 기타 전자적 방법으로 정보를 전송하거나
        처리하는 장치를 의미합니다.
        <br />
        &nbsp;&nbsp;4. ‘접근매체’는 전자금융거래에서 거래지시를 하거나
        ‘이용자’와 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단
        또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를
        포함한다), ‘전자서명법’상의 인증서, 금융기관 또는 전자금융업자에 등록된
        이용자번호(아이디), ‘이용자’의 생체정보, 이상의 수단이나 정보를 사용하는
        데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을
        의미합니다.
        <br />
        &nbsp;&nbsp;5. 이용자: 본 약관에 따라 ‘회사’가 제공하는 서비스를 받는
        회원을 의미합니다.
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;가) 회원: ‘회사’가 정한 가입절차에 따라
        회원등록을 한 사업자로서, ‘회사’의 정보를 지속적으로 제공받으며 ‘회사’가
        제공한 서비스를 이용할 수 있는 자를 의미합니다.
        <br />
        &nbsp;&nbsp;6. ‘아이디’란 ‘이용자’의 동일성 식별과 서비스 이용을 위해
        ‘회사’ 내에서 정의한 설정 규칙을, ‘이용자’가 이행하여 ‘회사’로부터
        승인된 숫자와 문자의 조합을 의미합니다.
        <br />
        &nbsp;&nbsp;7. ‘비밀번호’란 ‘이용자’의 동일성 식별과 회원정보의 보호를
        위하여 ‘이용자’가 설정하고 ‘회사’가 승인한 숫자와 문자(특수문자 포함)의
        조합을 의미합니다.
        <br />
        &nbsp;&nbsp;8. ‘거래지시’란 ‘이용자’가 본 약관에 따라 ‘회사’에
        전자금융거래의 처리를 지시하는 것을 의미합니다.
        <br />
        &nbsp;&nbsp;9. ‘오류’란 ‘이용자’의 고의 또는 과실 없이 전자금융거래가 본
        약관 또는 ‘이용자’의 거래지시에 따라 이행되지 않은 경우를 의미합니다.
        <br />
        <br />
        제3조 (약관 등의 명시와 설명 및 개정)
        <br />
        &nbsp;&nbsp;1. 본 서비스에서는 이용자가 전자금융거래 진행 전, ‘회사’가
        지정한 영역 내 본 약관을 게시하여 본 약관의 중요한 내용을 확인할 수
        있도록 하며, 약관의 내용을 연결화면을 통해 인지하도록 할 수 있습니다.
        <br />
        &nbsp;&nbsp;2. ‘회사’가 본 약관을 변경하는 때에는 그 시행일 1개월 전에
        변경되는 약관을 금융거래정보 입력화면과 ‘회사’내 결제 또는 거래 진행
        페이지와 공지사항 및 전자우편상에 게시하여 ‘이용자’에게 공지합니다.
        다만, 법령의 개정으로 인하여 긴급하게 약관을 변경한 때에는 변경된 약관을
        홈페이지에 1개월 이상 게시하고 ‘이용자’에게 전자우편 등을 통하여 사후
        통지합니다.
        <br />
        &nbsp;&nbsp;3. ‘회사’는 제2항의 고지나 통지를 할 경우 이용자가 변경에
        동의하지 아니한 경우 고지나 통지를 받은 날로부터 30일 이내에 계약을
        해지할 수 있으며, 계약해지의 의사표시를 하지 아니한 경우에는 변경에
        동의한 것으로 본다.”라는 취지의 내용을 고지하거나 통지합니다.
        <br />
        <br />
        제4조 (거래내용의 확인)
        <br />
        &nbsp;&nbsp;1. ‘회사’는 마이페이지를 통해 거래내용(‘이용자’간의 모든
        거래내용 및 ‘서비스 이용의 전반적인 처리에 관련 사항’ 포함)을 확인할 수
        있도록 하며, ‘이용자’의 요청 시, 요청을 받은 날로부터 2주 이내에
        모사전송, 우편 또는 직접 교부의 방법으로 거래내용에 관한 서면을
        교부합니다. 다만, 전자적 장치의 운영장애, 그 밖의 사유로 거래내용을
        제공할 수 없는 때에는 즉시 ‘이용자’에게 전자문서 전송(전자우편을 이용한
        전송을 포함합니다)의 방법으로 그러한 사유를 공지해야 하며, 거래내용을
        제공할 수 없는 기간은 서면교부 기간에 산입하지 아니합니다.
        <br />
        &nbsp;&nbsp;2. 제1항의 대상이 되는 거래내용 중 대상기간이 5년인 것은
        다음 각 호와 같습니다.
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;① 전자금융거래가 계좌를 통하여 이루어지는
        경우 거래계좌의 명칭 또는 번호
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;② 거래의 종류 및 금액
        <br />
        &nbsp;&nbsp;&nbsp;&nbsp;③ 거래상대방을 나타내는 정보
        <br />
        &nbsp;&nbsp;&nbsp;&nbsp;④ 거래일자
        <br />
        &nbsp;&nbsp;&nbsp;&nbsp;⑤ 전자적 장치의 종류와 전자적 장치를 식별할 수
        있는 정보
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;⑥ 해당 전자금융거래와 관련한 전자적
        장치의 접속기록
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;⑦ 금융회사 또는 전자금융업자가
        전자금융거래의 대가로 받은 수수료
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;⑧ 전자금융거래법 제15조 제1항에 따른
        지급인의 출금 동의에 관한 사항
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;⑨ 전자금융거래 신청 및 조건의 변경에 관한
        사항
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;⑩ 건당 거래금액이 1만원을 초과하는
        전자금융거래에 관한 기록
        <br />
        &nbsp;&nbsp;3. 제1항의 대상이 되는 거래내용 중 대상기간이 1년인 것은
        다음 각 호와 같습니다.
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;① 건당 거래금액이 1만 원 이하인 소액
        전자금융거래에 관한 기록
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;② 전자지급수단을 이용할 때의 거래승인에
        관한 기록
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;③ ‘이용자’의 오류정정 요구사실 및
        처리결과에 관한 사항
        <br />
        &nbsp;&nbsp;4. ‘회사’의 ‘이용자’는 제1항에서 정한 서면교부를 다음의
        주소와 전화번호로 요청할 수 있습니다.
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;① 주소: 서울특별시 은평구 통일로 796,
        105동 1306호
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;② 이메일(E-mail) 주소: fovecorp@gmail.com
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;③ 전화번호: 010-2475-3532
        <br />
        <br />
        제5조 (전자금융거래의 오류)
        <br />
        &nbsp;&nbsp;1. 본 서비스 내 적용된 전자금융거래서비스의 오류를 인지한
        ‘이용자’는 ‘회사’에 그 정정을 요구할 수 있습니다.
        <br />
        &nbsp;&nbsp;2. ‘회사’는 제1항의 규정에 따른 오류의 정정요구를 받았거나
        스스로 오류 발생을 인지했을 경우에는 이를 즉시 조사하여 처리한 후
        정정요구를 받은 날 또는 오류가 있음을 안 날부터 2주 이내에 그 결과를
        문서, 전화 또는 전자우편으로 ‘이용자’에게 알려 드리며, ‘이용자’가 문서로
        알려줄 것을 요청하는 경우에는 문서로 공지합니다.
        <br />
        <br />
        제6조 (전자금융거래 기록의 생성 및 보존)
        <br />
        &nbsp;&nbsp;1. ‘회사’는 ‘이용자’가 이용한 전자금융거래의 내용을 추적,
        검색하거나 그 내용에 오류가 발생했을 때 이를 확인하거나 정정할 수 있는
        기록을 생성하여 보존합니다.
        <br />
        &nbsp;&nbsp;2. 제1항의 규정에 따라 ‘회사’가 보존해야 하는 기록의 종류와
        보존방법은 제4조 제2항, 제3항에서 정한 바를 따릅니다.
        <br />
        <br />
        제7조 (거래지시의 철회 등)
        <br />
        &nbsp;&nbsp;1. 전자지급거래 절차를 수행한 ‘이용자’는 지급의 효력이
        발생하기 전까지 본 약관에서 정한 바에 따라 제4조 제4항 기재 담당자에게
        전자문서를 전송(전자우편을 이용한 전송을 포함합니다)하는 방법으로
        거래지시를 철회할 수 있습니다.
        <br />
        &nbsp;&nbsp;2. 서비스 별 거래지시 철회의 효력 발생시기는 본 약관
        제15조와 제20조, 제26조 에서 정하는 항목에 의거합니다.
        <br />
        &nbsp;&nbsp;3. ‘이용자’는 전자지급의 효력이 발생하면 전자상거래 등에서의
        소비자보호에 관한 법률 등 관련 법령상 청약 철회의 방법으로 결제대금을
        반환 받을 수 있습니다.
        <br />
        <br />
        제8조 (전자금융거래정보의 제공금지)
        <br />
        &nbsp;&nbsp;‘회사’와 ‘이용자’는 전자금융거래서비스를 제공하기 위해
        취득한 ‘이용자’의 인적 사항, ‘이용자’의 계좌, 접근매체 및 전자금융거래의
        내용과 실적에 관한 정보 또는 자료를 법령에 따르거나 ‘이용자’의 동의를
        얻지 않고 제3자에게 제공•누설하거나 업무상 목적 외에 사용하지 않습니다.
        <br />
        <br />
        제9조 (회사의 책임)
        <br />
        &nbsp;&nbsp;1. ‘회사’는 접근매체의 위조나 변조로 발생한 사고, 계약체결
        또는 거래지시의 전자적 전송이나 처리 과정에서 발생한 사고,
        전자금융거래를 위한 전자적 장치 또는 '정보통신망 이용촉진 및 정보보호
        등에 관한 법률' 제2조제1항제1호에 따른 정보통신망에 침입하여 거짓이나 그
        밖의 부정한 방법으로 획득한 접근매체의 이용으로 발생한 사고로
        ‘이용자’에게 손해가 발생했을 때 그 손해를 배상할 책임을 집니다.
        <br />
        &nbsp;&nbsp;2. ‘회사’는 제1항에도 불구하고 다음 각 호의 경우에는 그
        책임의 전부 또는 일부를 ‘이용자’가 부담하게 할 수 있습니다.
        <br />
        &nbsp;&nbsp;&nbsp;&nbsp; ① ‘이용자’가 접근매체를 제3자에게 대여하거나 그
        사용을 위임하거나 양도 또는 담보 목적으로 제공하거나, 제3자가 권한 없이
        ‘이용자’의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 알
        수 있었음에도 ‘이용자’가 자신의 접근매체를 누설 또는 노출하거나 방치한
        경우
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;② 법인(‘중소기업기본법’ 제2조 제2항에
        따른 소기업은 제외)인 ‘이용자’에게 손해가 발생한 경우로서 ‘회사’가
        사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 지키는 등
        합리적으로 요구되는 충분한 주의 의무를 다한 경우
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;③ ‘이용자’로부터 거래지시가 있음에도
        천재지변, ‘회사’의 귀책사유가 없는 정전, 화재, 통신장애, 기타의
        불가항력적인 사유로 처리할 수 없거나 지연된 경우로서 ‘이용자’에게 처리할
        수 없거나 지연할 수밖에 없는 사유를 통지 (금융기관 또는 결제수단
        발행업체나 통신판매업자가 통지한 경우를 포함)했을 때에는 ‘이용자’에
        대하여 그 책임을 지지 않습니다.
        <br /> &nbsp;&nbsp;&nbsp;&nbsp;④ ‘회사’는 컴퓨터 등 정보통신설비의
        보수점검, 교체의 사유가 발생하여 전자금융서비스의 제공을 일시적으로
        중단할 때에는 '회사'의 홈페이지 내 공지사항, 고객센터를 통해 ‘회사’를
        이용하는 ‘구매고객’ 및 ‘판매회원’을 비롯한 모든 ‘이용자’에게 중단 일정과
        중단 사유를 미리 공지합니다.
        <br />
        <br />
        제10조 (분쟁처리 및 분쟁조정)
        <br />
        &nbsp;&nbsp;1. ‘이용자’는 ‘회사’의 홈페이지 메인 화면 하단에 게시된
        분쟁처리 책임자와 담당자에게 전자금융거래와 관련한 의견 및 불만 제기,
        손해배상 청구 등의 분쟁처리를 요구할 수 있습니다.
        <br />
        &nbsp;&nbsp;2. ‘이용자’가 ‘회사’에 분쟁처리를 신청했을 때 ‘회사’는 15일
        이내에 이에 대한 조사 또는 처리 결과를 ‘이용자’에게 안내합니다.
        <br />
        &nbsp;&nbsp;3. ‘이용자’는 ‘회사’의 분쟁처리결과에 이의가 있을 경우,
        ‘금융위원회의 설치 등에 관한 법률’ 제51조의 규정에 따른 금융감독원의
        금융분쟁조정위원회나 ‘소비자기본법’ 제31조 제1항의 규정에 따른
        한국소비자원의 소비자분쟁조정위원회에 ‘회사’의 전자금융거래서비스 이용과
        관련한 분쟁조정을 신청할 수 있습니다.
        <br />
        <br />
        제11조 (회사의 안정성 확보 의무)
        <br />
        &nbsp;&nbsp;1. ‘회사’는 전자금융거래가 안전하게 처리될 수 있도록 선량한
        관리자로서의 주의를 다하며 전자금융거래의 안전성과 신뢰성을 확보할 수
        있도록 전자금융거래의 종류별로 전자적 전송이나 처리를 위한 인력, 시설,
        전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융위원회가
        정하는 기준을 지킵니다.
        <br />
        <br />
        제12조 (약관 외 준칙)
        <br />
        &nbsp;&nbsp;1. ‘회사’와 ‘이용자’ 사이에 개별적으로 합의한 사항이 이
        약관에 정한 사항과 다를 때에는 그 합의 사항을 이 약관에 우선하여
        적용합니다.
        <br />
        &nbsp;&nbsp;2. 본 약관에서 정하지 않은 사항(용어의 정의 포함)은
        전자금융거래법, 전자상거래 등에서의 소비자 보호에 관한 법률, 통신판매에
        관한 법률, 여신전문금융업법 등 소비자보호 관련 법령 및 개별약관에서 정한
        바를 따릅니다.
        <br />
        <br />
        13조 (관할)
        <br />
        &nbsp;&nbsp;‘회사’와 ‘이용자’ 간에 발생한 분쟁에 관한 관할은
        민사소송법에서 정한 바를 따릅니다.
        <br />
        <br />
        <br />
        [제 2 장 전자지급결제대행 서비스]
        <br />
        <br />
        제14조 (정의)
        <br />
        &nbsp;&nbsp;전자지급결제대행 서비스’란 전자적 방법으로 재화 또는
        용역(이하 ‘재화 등’)을 구매하는 것과 관련하여 지급결제정보를 송신하거나
        수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를
        의미합니다.
        <br />
        <br />
        제15조 (구매 및 거래지시의 철회)
        <br />
        &nbsp;&nbsp;1. 전자지급결제대행 서비스를 이용하는 ‘이용자’는 수취인의
        계좌가 개설된 금융기관 또는 ‘회사’ 계좌의 원장에 입금이 기록되거나
        전자적 장치에 입력이 끝날 때까지 거래 지시된 금액의 정보에 대하여
        거래지시를 철회할 수 있습니다.
        <br />
        &nbsp;&nbsp;2. ‘회사’는 ‘이용자’가 거래지시를 철회하여 지급거래가
        이루어지지 않으면 수령한 자금을 ‘이용자’에게 반환해야 합니다.
        <br />
        <br />
        제16조 (접근매체의 관리)
        <br />
        &nbsp;&nbsp;1. 전자지급결제대행 서비스를 제공할 때 ‘회사’는 접근매체를
        선정하여 ‘이용자’의 신원, 권한 및 거래지시의 내용 등을 확인할 수
        있습니다.
        <br />
        &nbsp;&nbsp;2. ‘이용자’는 접근매체를 제3자에게 대여하거나 그 사용을
        위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.
        <br />
        &nbsp;&nbsp;3. ‘이용자’는 자신의 접근매체를 제3자에게 누설 또는
        노출하거나 방치해서는 안 되며, 접근매체의 도용이나 위조 또는 변조를
        방지하기 위하여 충분한 주의를 기울여야 합니다.
        <br />
        &nbsp;&nbsp;4. ‘회사’는 ‘이용자’로부터 접근매체의 분실이나 도난 등의
        통지를 받았을 때에는 그때부터 제3자가 그 접근매체를 사용하여
        ‘이용자’에게 끼친 손해를 배상할 책임이 있습니다.
        <br />
        <br />
        <br />
        [제 3 장 결제대금예치서비스]
        <br />
        <br />
        제17조 (정의)
        <br />
        &nbsp;&nbsp;본 장에서 정하는 용어의 정의는 다음과 같습니다.
        <br />
        &nbsp;&nbsp;1. 결제대금예치서비스는 ‘구매고객과 ‘판매회원’을 대상으로
        ‘회사’와의 업무 제휴를 통한 전자결제 대행사(이하 ‘결제 대행사’)를 통해
        제공됩니다.
        <br />
        &nbsp;&nbsp;2. 결제대금예치서비스는 ‘회사’내에서 이루어지는 구매 및
        거래에서 ‘구매고객’이 지급하는 결제대금을 ‘결제 대행사’에 예치하고
        제품에 대한 배송 및 인도 절차가 완료된 후 재화 등의 대금을
        ‘판매회원’에게 지급하는 제도를 의미합니다.
        <br />
        <br />
        제18조 (적용범위)
        <br />
        &nbsp;&nbsp;본 장은 ‘회사’를 이용하는 구매고객과 판매회원을 통한 구매,
        거래를 이용하는 경우에 적용됩니다.
        <br />
        <br />
        **제19조 (예치된 결제대금의 지급방법 및 절차)**
        <br />
        &nbsp;&nbsp;1. ‘구매고객’이 ‘회사’에서 결제대금예치서비스를 통해 결제를
        진행할 경우, 주문 금액과 결제 금액이 일치하게 되면 ‘결제 대행사’에서
        ‘회사’와 ‘판매회원’에게 이를 통보합니다.
        <br />
        &nbsp;&nbsp;2. ‘결제대행사’는 ‘구매고객’으로부터 지급받은 결제 대금을
        지정한 날짜 내에 ‘판매회원’ 에게 지급합니다.
        <br />
        &nbsp;&nbsp;3. ‘구매고객’이 ‘판매회원’으로부터 제품을 공급받은 후,
        ‘회사’내 구매 및 거래건에 대한 ‘구매완료’ 조치를 취할 경우에 한해
        ‘전자결제’ 대행사는 ‘판매회원’에게 결제대금을 지급할 수 있습니다.
        <br />
        &nbsp;&nbsp;4. ‘구매고객’이 ‘판매회원’으로부터 제품을 공급받은 이후에도
        3일 이내 ‘구매완료’ 조치를 취하지 않을 경우, ‘회사’는 ‘구매고객’에게
        구매완료에 대한 조치를 요구할 수 있으며 이에 불구하고 ‘구매회원’의
        구매완료 조치가 이루어 지지 않은 경우, 제품 공급일 기준 4일차에 결제
        대금을 ‘판매회원’에게 지급합니다. (휴일 또는 공휴일인 경우, 이후의 업무
        시작일 기준)
        <br />
        &nbsp;&nbsp;5. 결제대금예치서비스의 결제 절차 및 결제 대금 지급기한 등에
        대한 사항은 ‘결제 대행사’의 규정에 의거합니다.
        <br />
        <br />
        제20조 (구매 및 거래지시의 철회)
        <br />
        &nbsp;&nbsp;1. 구매 및 거래 철회 요청이 접수될 경우에는, ‘이용자’간의
        귀책사유 및 수수료 부담 주체 등의 협의를 거쳐, ‘판매회원’의 구매 및 거래
        철회에 대한 승인이 완료된 후에 한해 ‘회사’는 결제 대금을 ‘구매고객’에게
        반환할 수 있도록 ‘결제 대행사’에 요청합니다.
        <br />
        &nbsp;&nbsp;2. ‘판매회원’은 본 철회 요청건에 대한 사항을 ‘구매고객’에게
        공지해야 하며, 이에 대한 ‘구매고객’ 별도의 요청 또는 이의제기가 없을
        경우에는 ‘판매회원’과 ‘회사’는 이에 동의한 것으로 간주합니다.
        <br />
        &nbsp;&nbsp;3. 결제대금예치서비스를 이용할 경우, 거래 지시된 금액의
        정보가 수취인의 계좌가 개설되어 있는 금융회사 또는 전자금융업자의 전자적
        장치에 입력이 끝난 때까지 거래지시를 철회할 수 있습니다.
        <br />
        &nbsp;&nbsp;4. 해당 구매 및 거래에 대한 철회는 ‘회사’를 통해 ‘구매고객’
        또는 ‘판매회원’이 직접 요청한 것으로 간주하며, 철회과정에서 발생되는
        모든 사항에 대해 ‘회사’는 관여하지 않습니다.
        <br />
        <br />
        <br />
        본 약관은 2023년 11월 01일부터 적용됩니다.
        <br />
        <br />
        <br />
      </div>
    </>
  );
}
